IDEA Open Model
Material Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the Material class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected Material()
Protected Sub New
See Also
Reference
Material Class
IdeaRS.OpenModel.Material Namespace